const page = () => {
  return (
    <div className="w-[80%] mx-auto">
      <h1 className="text-2xl font-bold mb-5 ">خط مشی پیشران</h1>
      <p className="leading-8 text-justify  ">
        مرکز نوآوری پیشران در راستای پیشبرد گام دوم انقلاب اسلامی و جهش
        نوآورانه‌ی دانش‌ بنیان و مردم پایه اقتصادی و اجتماعی کشور به ســمت
        اقتصاد مقاومتی درون‌زا و برون‌گرا برای حل مشکلات مردم، ایجاد اشتغال، قطع
        وابستگی و خودکفائی، توسعه‌ی تولید داخل و رهائی از اقتصاد نفتی و
        عرصه‌آفرینی برای مخترعان و نوآوران و صاحبان دانش فعالیت می نماید. این
        مرکز به عنوان یک نهاد پیشـران با تکیه بر انگیزه های پرشور و ظرفیت های
        عظیم تجربی و نیز دانش بنیان مردمی را برای عبور انقلابی و جهادی از این
        گلوگاه ها ساماندهی نماید و به دنبال طراحی راهبرد بزرگ جهش اقتصادی ـ
        اجتماعی و اجرای توأمانبه دست مردم برای حل مشکلات مردم و پیشرفت کشور می
        باشد.پنج محور راهبردی آب، امنیت غذایی (کشاورزی و دامداری)، سلامت ، انرژی
        و زیرساخت تمدناسلامی و هوشمندسازی حاکمیت در دستور کار قرارگرفته است .
        تمامی شرکتها دانش بنیان و فن اوران توانمند متخصص مستقر در این مرکز بر
        این باور هستند که می توان مشکلات کشور را بانوآوری، فن آوری و علم آفرینی
        با روحیه جهادی و انقلابی حل نمود.
      </p>
    </div>
  );
};

export default page;
